<?php
/**
 * The header for our theme
 *
 * This is the template that displays all of the <head> section and everything up until <div id="content">
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 *
 * @package AlienStore
 */

?>
    <!doctype html>
    <html <?php language_attributes(); ?>>

    <head>
        <meta charset="<?php bloginfo( 'charset' ); ?>">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="profile" href="https://gmpg.org/xfn/11">
        <link href="https://fonts.googleapis.com/css2?family=Kaushan+Script&family=Montserrat:wght@400;700&display=swap" rel="stylesheet">
        <title>Alien</title>
        <link rel="shortcut icon" type="image/png" href="img/favicon.png">
        <link rel="stylesheet" href="style.css">
        <link rel="stylesheet" href="css/main.css">
        <link rel="stylesheet" href="css/bootstrap.min.css">
        <?php wp_head(); ?>
    </head>

    <body <?php body_class(); ?>>
        <?php wp_body_open(); ?>
            <div id="page" class="site">
                <a class="skip-link screen-reader-text" href="#primary">
                    <?php esc_html_e( 'Skip to content', 'alienstore' ); ?>
                </a>
                <header class="header">
                    <div class="container">
                        <div class="header__inner">
                            <div class="header__logo">AlienStore</div>
                            <nav class="nav">
                                <ul>
                                    <li><a class="nav-link" href="#">Каталог</a>
                                        <ul>
                                            <li><a class="nav-link" href="#">Футболки</a></li>
                                            <li><a class="nav-link" href="#">Кофты</a></li>
                                            <li><a class="nav-link" href="#">Сумки</a></li>
                                        </ul>
                                    </li>
                                    <li><a class="nav-link" href="#">Доставка</a></li>
                                    <li><a class="nav-link" href="#">Контакты</a></li>
                                    <li><a class="nav-link" href="#">Корзина</a></li>
                                </ul>
                            </nav>
                        </div>
                    </div>
                </header>

                <div class="content_text">
    Привет, мои замечательные!
Сегодня таки выбрались к Вовиной маме где есть нормальный интернет и могу написать тот огромный пост о котором говорила ранее, но начнем по-порядку.

Вернулись в Минск в прошлый понедельник рано утром. Встретил Минск нас ледяным ветром, снегом и....отсутствием жилья, но несмотря на все это, мы в буквальном смысле слова готовы были целовать землю минскую, потому-что за всю эту поездку мы поняли совершенно точно и определенно — лучше Беларуси может быть только Беларусь и это я говорю, как человек, который пожить успел в Европе, причем не на правах эмигранта, и по России покататься и по миру в целом...
Итак,понедельник. Минск. Утро. Вещи оставили в камере хранения и побрели в ближайшее кафе с услугой wi-fi дабы начать поиски жилья. Да-да, за 1,5 месяца странствий нашу квартиру решили больше не сдавать, но нас предупредить как-то забыли....ну ладно, это уже в прошлом. День сумасшедших поисков дал результат и к вечеру мы нашли чудесную квартиру, предварительно охерев от того, как вырос ценних на жилье. На следующий день собрали все вещи в старой квартире и переехали за 5 часов...я все еще как в тумане и просто ума не приложу, КАК мы смогли все собрать и за такой короткий срок перевести, но мы это сделали. ... а сейчас постараюсь собрать все свои мысли и с чувством, с толком, с расстановкой рассказать о наших скитаниях, путешествиях и впечатлениях за этот месяц...

Наши приключения начались еще в аэропорту 13 ноября (число то какое!)...наш рейс на Краснодар был отменен из-за тумана и мы прокуковали в Домодедово более 10 часов, но ночью таки улетели и, что немаловажно, приземлились:) Краснодар встретил нас туманом и зелеными деревьями от чего я была слегка, как зачарованная....сочная зеленая листва в ноябре это круто)
В Краснодаре мы поселились у Нади-Lifa и ее прекрасной семьи и жили у ребят все время пока были в Краснодаре. Узнали о такой республике, как Адыгея и еще много интересного.
15 ноября был наш первый МК в Новороссийске. Автобус на Новоросс был в 7.20 утра 15.11, а так как спать мы легли только в часика 3 утра, естественно утром проснулись так минимально поздно и поэтому мужу Нади пришлось поиграть в фильм «Такси» когда он вез нас на вокзал...незабываемая поездочка была, но на автобус мы таки успели и отрубились в нем практически сразу еще не выехав за пределы Краснодара, а проснулись только в Новороссийске и открыли рты от изумления...ГОРЫ! Море! Если честно от восторга у меня перехватило дыхание....я давно не видела ничего более красивого...как же я люблю горы и море, вы даже не представляете! О Новороссийске остались пожалуй самые теплые воспоминания и туда мы вернулись потом еще раз после основных МК и обязательно приедем снова в сентябре, тем более, что и едем мы туда уже как домой...Аня, девушка, которой принадлежит магазин-студия в котором проводили МК, оказалась невероятным человеком...знаете, бывает такое, что живешь и не подозреваешь о существования некоторых людей, а потом встречаетесь совершенно случайно (хотя я знаю, что случайностей НЕ бывает) и возникает ощущения, что знакомы, как минимум пол жизни...вот так было с Аней и ее мамой...общение без слов, пожалуй это был тот случай, когда люди совершенно настроены на одну волну и слова просто не нужны и ощущения такие были не только у меня, Вова тоже самое сказал:) Сами МК в Новороссийске прошли на УРА в буквальном смысле слова! Это было невероятно важно для нас, т. к. этот город был первым и мы хотели, чтобы все было просто на высшем уровне...может это прозвучит нескромно, но нам это удалось...все кто к нам пришел остались довольны и потом пришли еще раз на уже не запланированные заранее МК и ждут нас снова в сентябре)))
Про красоту города Новороссийска можно писать бесконечно...море...там такое голубое море и горы вокруг, но все же главное достояние города — это его люди. Я правда, даже не буду пытаться описать словами, как нас приняли, с каким радушием, с какой теплотой...знаю только, что я бесконечно благодарна судьбе, за то что она занесла нас туда...

Сразу после Новороссийска по плану был Краснодар и там предстояли самые сложные МК т. к. на альбом там было целых три (!!!) группы и никаких перерывов между занятиями. Приехав ночью из Новороссийска уже на след день у нас был МК по альбому в Краснодаре. Физически было сложно т. к. недосыпы давали о себе знать, .но опять же, люди решили все:) Первая группа на альбом собралась не просто чудесная, а ОБОЛДЕННАЯ!!! Девочки с которыми общались виртуально пришли на мои реальные МК и это была мега-встреча! Все прошло на позитиве, с юмором, разговорами о жизни, скрапе, ценах на работы и вообще обо всем на свете. Вечером я была разбита, но довольна и счастлива...Я очень переживала и опасалась МК именно в Краснодаре т. к. по рассказам и слухам публика там тяжелая и все такие опытные скрап-мастерицы, но в результате девочки ушли довольные и, я уверена, получили новый нужный им опыт для своего дальнейшего скрап-развития.
Вика, отдельное спасибо тебе за подарок для Софии, слоник занял достойное место на подушке и теперь он ездит повсюду вместе с ней)

После Краснодара был Армавир....маленький городок в Адыгее. Город ветров, как мы с Вовой его назвали. Саша, очень хотим сказать тебе отдельное спасибо за уют и тепло, которое ты нам подарила) МК прошли легко и на одном дыхании. Группы были не очень большие и это стало своего рода передышкой, ведь до этого в Краснодаре мы работали неделю просто нон-стоп.
Из Армавира наш путь лежал в Ростов-на-Дону...и тут было совсем весело. Билеты на поезд до Ростова нужно было купить заранее т. к. их быстро раскупают и вечером мы решили этим заняться. Итак, открыв сайт ЖД-вокзала Армавира стали искать поезда на Ростов в тот же вечер или на ночь, все было распродано кроме плацкартных билетов на поезд Грозный-Москва до Ростова....прочитав направление поезда я как-то подозрительно посмотрела на Сашу и Вову и переспросила ЭТО ТОТ САМЫЙ ГРОЗНЫЙ?! Признаю, у меня географический кретинизм и о том, что Чечня находится так близко я даже не подозревала...в результате билеты на этот поезд мы купили. Зайдя в вагон поезда Вова обранил фразу, что-то типа ТАК, ПОНЯТНО, но я была такая сонная, что не стала даже переспрашивать, что именно ему понятно и что вообще такое, мечтала только о том, чтобы лечь спать, что собственно и сделала, а просыпаясь пару раз ночью мне было глубоко непонятно, какого черта Вова торчит около меня, а не спит на своем месте (а у нас места были не рядом и у обоих верхние). Проснувшись утром от визга детей я поняла чего он меня сторожил...хм, во всем вагоне мы были единственными славянами, а всю ночь Вова торчал рядом со мной т. к. боялся меня одну оставлять, наслушавшись в Краснодаре и Армавире всяких рассказов о том, что происходит иногда со славянскими девушками в обществе мусульман...Мне прям неудобно стало, все женщины были в платках, мужчины громко спорили и разговаривали на своем языке, бегала куча детей, все сидели кучками, как Вова сказала аулам, и на нас реально пялились. Как же счастлива я была, когда поезд прибыл в Ростов-на-Дону! Кстати, мы были единственными со всего вагона кто вышел в этом городе...остальные, видимо поехали до Москвы....новая партия в Москву, а мы побывали в мини-Чечне...не подумайте пожалуйста, что мы не любим мусульман и лиц кавказской национальности. Я сама лицо полу кавказской национальности, просто очень неприятно и не хорошо как-то получается, когда гуляешь ты, к примеру, по Москве, а белых людей практически не видишь. Неправильно то, что русские на своей же территории должны бояться или опасаться. Ну а рассказы про беспределах, которые творятся теме же адыгейцами в Краснодаре и прочих городах меня, если честно, вообще поразили и ввели в ступор.

Дальше был Ростов-на-Дону....не буду сейчас писать про квартиру с тараканами и прочих минусах организации, напишу лишь о том, какие потрясающие оказались ростовчанки! Аня, тебе отдельный привет и СПАСИБО! Катя, которая приехала специально на наш МК с далекого Нальчика тебе тоже привет и тебя мы обнимаем!
Девочки, вы сделали НЕВЕРОЯТНЫЕ альбомы!!! Правда, я сама обалдела от результата! Бумагу «Наизнанку» вы прочувствовали каждой своей частичкой и сделали невероятно сильные работы! К вам мы тоже вернемся, как и обещали ближе к сентябрю)

После Ростова снова был Краснодар и еще раз Новороссийск. Последним в нашем списке был Киев.
Киев. После Краснодара и 22 градусов плюс киевский снег показался нам просто жестью и первой нашей покупкой в столице Украины стала теплая обувь. А затем были МК...я уже писала постом ниже о том, на каком высочайшем уровне была организации МК в Киеве и повторюсь еще раз — ШИКАРНО! Лена, Женя, вы сотворили, просто что-то невероятное! Я даже представить не могла, что такое количество материала может быть на МК! Работать было сплошным удовольствием во всех смыслах слова! Я все еще прибываю под впечатлением! Скрап-встреча тоже прошло чудесно и я очень рада знакомству со всеми девочками! Обязательно приедем снова!

Знаете, сразу хотела написать о минусах организации МК по РФ, но передумала, потому-что несмотря на сложности которых было много, все прошло великолепно. Правда еще месяц такого темпа мы бы просто не выдержали физически. Вообще не представляю, КАК бы я все это сделала без Вовы! МК по ежедневнику ПОЛНОСТЬЮ проводил Вова. С собой мы возили еще и огромный чемодан со всем материалом, сама я его даже с места сдвинуть толком не могла, поэтому и это еще на Вове висело ну и без его поддержки и гениальных идей, методов упрощения переплета ничего не получилось бы.

Вчера ночью мы вернулись после наших МК в Бресте и пока до января перерыв. Нужно набраться сил и немного передохнуть. Что мы поняли совершенно точно — никаких долгих поездок больше без Софии т. к. ее не просто не хватало, а рвало крышу в буквальном смысле слова.
Уже 18,19 и 20 января у нас предстоят МК в Санкт-Петербурге, а затем нас пригласили с МК в Израиль. Весна, лето и осень 2013 тоже уже распланированы, поэтому уверена впереди будет еще много интересного и нового!

Знаете, я редко это говорю, но сегодня пожалуй такой день....крайне редко комментирую работы или оставляю отзывы. Знаю, что некоторых это обижает, а кого-то даже злит, но я хочу сказать, что по мере возможности я слежу за вашим творчеством и очень-очень ценю, каждого из вас, мои дорогие читатели! СПАСИБО вам за то, что вы есть!

Всех обнимаю!
Ваша Fleer.

ЗЫ: девочки, чьи имена упомянула в посте простите, что без ссылок на ваши блоги, но времени мало. Как только появится дома интернет обязательно все исправлю
</div>
